Repository: masQelec/xbmc
Catalog: addons/metadata.tvshows.themoviedb.org/resources/language/resource.language.*/strings.po
Languages: es_es

# #30000
source: Enable Fanart
es_es: Descargar Fanart

# #30002
source: Preferred Language
es_es: Idioma preferido

# #30005
source: Keep Original Title
es_es: Mantener título original

# #30006
source: Get Artwork from themoviedb.org
es_es: Obtener ilustraciones de themoviedb.org

# #30007
source: Get Extra Artwork from fanart.tv
es_es: Obtener ilustraciones extra de fanart.tv

# #30008
source: Get Default Rating from
es_es: Obtener calificación predeterminada de

# #30009
source: Also get ratings from themoviedb.org
es_es: Obtener también calificaciones de themoviedb.org

# #30010
source: Also get ratings from IMDb
es_es: Obtener también calificaciones de IMDb

# #30011
source: Certification Prefix
es_es: Prefijo de certificación

# #30012
source: Certification Country
es_es: País de certificación

# #30013
source: Get Wide Banners from thetvdb.com
es_es: Obtenga pancartas anchas de thetvdb.com
